Repository: niklasda/NattaroLabs
Catalog: RestAssureApp/NattaroApp/Languages/AppResources.*.resx
Languages: sv_se

# AdviceButton
source: Advice
sv_se: Råd

# AdviceTitle
source: Advice
sv_se: Råd

# AdviceUrl2
source: http://nattarolabs.se/nattaro-en-bedbug-advice-tabell
sv_se: http://nattarolabs.se/nattaro-sv-bedbug-advice-tabell

# CameraButton
source: Search
sv_se: Spana

# CameraCancel
source: No picture taken.
sv_se: Ingen bild tagen.

# CameraInstructions
source: Click above to open camera and take a picture of a suspected bed bug. When you are done, press Send and attach the picture.
sv_se: Klicka ovan för att öppna kameran och ta en bild av en misstänkt vägglus. När du är nöjd, tryck på Skicka och bifoga bilden.

# CameraMailIntro
source: Attach a picture before sending, the picture you took last has been saved to the Camera Roll.
sv_se: Lägg till en bild innan du skickar, bilden du tog senast har sparats till ditt bild-bibliotek.

# CameraMailSubject
source: Bedbug for Nattaro Labs
sv_se: Vägglus till Nattaro Labs

# CameraOpenButton
source: Camera
sv_se: Kamera

# CameraSendButton
source: Send
sv_se: Skicka

# CameraTitle
source: Search
sv_se: Spana

# ContactButton
source: Contact
sv_se: Kontakt

# ContactMailSubject
source: Question for Nattaro Labs
sv_se: Fråga till Nattaro Labs

# ContactPage_Line1
source: RestAssure (v{0}) is developed and published by Nattaro Labs AB, experts on bedbugs, in close collaboration with Dahlman Software Science AB, Dahlman Labs and Gabriel Lundh Design.
sv_se: RestAssure (v{0}) är utvecklad och utgiven av Nattaro Labs AB, experter på vägglöss, i nära samarbete med Dahlman Software Science AB, Dahlman Labs och Gabriel Lundh Design.

# ContactPage_Line2
source: Our intention with this mobile application is to provide you with a tool to prevent a bedbug infestation and advice for you who has already been affected by this annoyance.
sv_se: Vår målsättning är att denna mobilapp skall vara ett redskap för dig som vill undvika att få problem med vägglöss och ett stöd för dig som redan drabbats.

# ContactPage_Line3
source: If you want to find out more about our products please visit nattarolabs.se.
sv_se: Om du vill veta mer om våra erbjudanden gå till nattarolabs.se.

# ContactPage_Line4
source: Do not hesitate to mail us your suggestions on how we can make RestAssure even better.
sv_se: Hör gärna av dig med förslag på hur vi kan göra RestAssure ännu bättre.

# ContactTitle
source: Contact
sv_se: Kontakt

# FactsButton
source: Facts
sv_se: Fakta

# FactsTitle
source: Facts
sv_se: Fakta

# FactsUrl2
source: http://nattarolabs.se/nattaro-en-bedbug-facts-tabell
sv_se: http://nattarolabs.se/nattaro-sv-bedbug-facts-tabell

# Loading1
source: Loading
sv_se: Laddar

# Loading2
source: Please wait...
sv_se: Vänligen vänta...

# LoadingProblem1
source: Network problem
sv_se: Nätverksproblem

# LoadingProblem2
source: Please wait or try again...
sv_se: Vänta eller försök igen...

# MailFooter
source: Sent from the RestAssure WP8-App
sv_se: Skickat från RestAssure WP8-App

# OfflineAdviceMenu
source: <html> <head> </head> <body> <p>$_Section:Bedbug advice (offline);</p> <p>$_Item:General advice while on journey;</p> <p>$_Thumbnail:<img src="res://images/T/APP020T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-en-bedbug-advice.html#Advice%201__advice1">Link</a></p> <p>$_Item:Before the trip;</p> <p>$_Thumbnail:<img src="res://images/T/APP012T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-en-bedbug-advice.html#Advice%202__advice2">Link</a></p> <p>$_Item:At arrival;</p> <p>$_Thumbnail:<img src="res://images/T/APP031T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-en-bedbug-advice.html#Advice%203__advice3">Link</a></p> <p>$_Item:At homecoming;</p> <p>$_Thumbnail:<img src="res://images/T/APP033T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-en-bedbug-advice.html#Advice%204__advice4">Link</a></p> <p>$_Item:If you have been bitten;</p> <p>$_Thumbnail:<img src="res://images/T/APP017T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-en-bedbug-advice.html#Advice%205__advice5">Link</a></p> <p>$_Item:How an eradication can be done;</p> <p>$_Thumbnail:<img src="res://images/T/APP021T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-en-bedbug-advice.html#Advice%206__advice6">Link</a></p> <p>$_Item:Facilitate the eradication;</p> <p>$_Thumbnail:<img src="res://images/T/APP028T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-en-bedbug-advice.html#Advice%207__advice7">Link</a></p> <p>$_Item:FAQ;</p> <p>$_Thumbnail:<img src="res://images/T/APP026T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-en-bedbug-advice.html#Advice%208__advice8">Link</a></p> </body> </html>
sv_se: <html> <head> </head> <body> <p>$_Section:Råd mot vägglöss (offline);</p> <p>$_Item:Allmänna råd vid resor;</p> <p>$_Thumbnail:<img src="res://images/T/APP020T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-sv-bedbug-advice.html#R%C3%A5d%201__advice1">Link</a></p> <p>$_Item:Inför resan;</p> <p>$_Thumbnail:<img src="res://images/T/APP012T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-sv-bedbug-advice.html#R%C3%A5d%202__advice2">Link</a></p> <p>$_Item:Vid ankomst;</p> <p>$_Thumbnail:<img src="res://images/T/APP031T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-sv-bedbug-advice.html#R%C3%A5d%203__advice3">Link</a></p> <p>$_Item:Vid hemkomst;</p> <p>$_Thumbnail:<img src="res://images/T/APP033T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-sv-bedbug-advice.html#R%C3%A5d%204__advice4">Link</a></p> <p>$_Item:Om du blivit biten;</p> <p>$_Thumbnail:<img src="res://images/T/APP017T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-sv-bedbug-advice.html#R%C3%A5d%205__advice5">Link</a></p> <p>$_Item:Hur en sanering kan gå till;</p> <p>$_Thumbnail:<img src="res://images/T/APP021T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-sv-bedbug-advice.html#R%C3%A5d%206__advice6">Link</a></p> <p>$_Item:Underlätta för sanering;</p> <p>$_Thumbnail:<img src="res://images/T/APP028T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-sv-bedbug-advice.html#R%C3%A5d%207__advice7">Link</a></p> <p>$_Item:Frågor och svar;</p> <p>$_Thumbnail:<img src="res://images/T/APP026T_72.png" alt="" width="68" height="68" /></p> <p>$_Link:<a title="Item1" href="res://pages/nattaro-sv-bedbug-advice.html#R%C3%A5d%208__advice8">Link</a></p> </body> </html>

# OfflineFactsMenu
source: <html> <head> </head> <body> <p>$_Section:Facts about bedbugs (offline);</p> <p>$_Item:Biology;</p> <p>$_Thumbnail:<img src="res://Images/T/APP002T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-en-bedbug-facts.html#Fact%201__fact1">Link</a></p> <p>$_Item:Historic names;</p> <p>$_Thumbnail:<img src="res://Images/T/APP003T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-en-bedbug-facts.html#Fact%202__fact2">Link</a></p> <p>$_Item:Development and longevity;</p> <p>$_Thumbnail:<img src="res://Images/T/APP004T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-en-bedbug-facts.html#Fact%203__fact3">Link</a></p> <p>$_Item:Habitat;</p> <p>$_Thumbnail:<img src="res://Images/T/APP006T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-en-bedbug-facts.html#Fact%204__fact4">Link</a></p> <p>$_Item:Reproduction;</p> <p>$_Thumbnail:<img src="res://Images/T/APP009T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-en-bedbug-facts.html#Fact%205__fact5">Link</a></p> <p>$_Item:Proliferation;</p> <p>$_Thumbnail:<img src="res://Images/T/APP012T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-en-bedbug-facts.html#Fact%206__fact6">Link</a></p> <p>$_Item:Bites;</p> <p>$_Thumbnail:<img src="res://Images/T/APP016T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-en-bedbug-facts.html#Fact%207__fact7">Link</a></p> <p>$_Item:Language of scents;</p> <p>$_Thumbnail:<img src="res://Images/T/APP019T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-en-bedbug-facts.html#Fact%208__fact8">Link</a></p> <p>$_Item:How they find us;</p> <p>$_Thumbnail:<img src="res://Images/T/APP020T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-en-bedbug-facts.html#Fact%209__fact9">Link</a></p> <p>$_Item:Why they are back;</p> <p>$_Thumbnail:<img src="res://Images/T/APP022T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-en-bedbug-facts.html#Fact%2010__fact10">Link</a></p> </body> </html>
sv_se: <html> <head> </head> <body> <p>$_Section:Fakta om vägglöss (offline);</p> <p>$_Item:Biologi;</p> <p>$_Thumbnail:<img src="res://Images/T/APP002T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-sv-bedbug-facts.html#Fakta%201__fact1">Link</a></p> <p>$_Item:Historiska benämningar;</p> <p>$_Thumbnail:<img src="res://Images/T/APP003T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-sv-bedbug-facts.html#Fakta%202__fact2">Link</a></p> <p>$_Item:Utveckling och livslängd;</p> <p>$_Thumbnail:<img src="res://Images/T/APP004T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-sv-bedbug-facts.html#Fakta%203__fact3">Link</a></p> <p>$_Item:Livsmiljö;</p> <p>$_Thumbnail:<img src="res://Images/T/APP006T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-sv-bedbug-facts.html#Fakta%204__fact4">Link</a></p> <p>$_Item:Fortplantning;</p> <p>$_Thumbnail:<img src="res://Images/T/APP009T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-sv-bedbug-facts.html#Fakta%205__fact5">Link</a></p> <p>$_Item:Spridning;</p> <p>$_Thumbnail:<img src="res://Images/T/APP012T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-sv-bedbug-facts.html#Fakta%206__fact6">Link</a></p> <p>$_Item:Bett;</p> <p>$_Thumbnail:<img src="res://Images/T/APP016T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-sv-bedbug-facts.html#Fakta%207__fact7">Link</a></p> <p>$_Item:Doftspråk;</p> <p>$_Thumbnail:<img src="res://Images/T/APP019T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-sv-bedbug-facts.html#Fakta%208__fact8">Link</a></p> <p>$_Item:Hur de hittar oss;</p> <p>$_Thumbnail:<img src="res://Images/T/APP020T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-sv-bedbug-facts.html#Fakta%209__fact9">Link</a></p> <p>$_Item:Varför de är tillbaka;</p> <p>$_Thumbnail:<img src="res://Images/T/APP022T_72.png" width="68" height="68"></img></p> <p>$_Link:<a title="Item1" href="res://Pages/nattaro-sv-bedbug-facts.html#Fakta%2010__fact10">Link</a></p> </body> </html>
